{
    "voicelines": [
        { "text": "Oh. Hello. You died. *Whaaat a shame.* We haven't met before, but hopefully you'll be able to stay alive long enough next time for me to give a proper introduction. Since those *iiidiots* up there didn't feel like telling you about which exact dangers you'd face down here, I've been asked to fill that role. Whenever you die, you'll be brought here, and I'll show you a document detailing what caused your *oh so early* demise. He was very specific with... how much, information I could share with you though. It's stupid, *I know*, his orders, not mine. All the documents are heavily classified, lots of black lines, [REDACTED] text, whole nine yards. The more times you die to something, the more black lines he lets me remove. Alright. Let me find what caused your... Ahhh. Here we go." },
        { "text": "Oh. Hello. You died. *Whaaat a shame.* We've already met which I find *veeery* impressive, considering its your first time down here. *Aaanyway.* Since those *iiidiots* up there didn't feel like telling you about which exact dangers you'd face down here, I've been asked to fill that role. Whenever you die, you'll be brought here, and I'll show you a document detailing what caused your *oh so early* demise. He was very specific with... how much, information I could share with you though. It's stupid, *I know*, his orders, not mine. All the documents are heavily classified, lots of black lines, [REDACTED] text, whole nine yards. The more times you die to something, the more black lines he lets me remove. Alright. Let me find what caused your... Ahhh. Here we go." },
        { "text": "Oh. Hello? You died? W-why did you come back down here? You've already done what they wanted of you, were you bored or something? I don't really feel like going into detail about whats gonna happen here since, *apparently*, you already know how to counter most of the threats here, or maybe you just got really, REALLY lucky for a first timer, *but I doubt that.* Alright. Let me find what caused your... Ah. Here we go." },
        { "text": "Oh, and uhhh, one more thing before I forget. The next time you inevitably fail, and get sent back down again, you'll have the opportunity to stock up on some useful supplies, assuming you have funds for it of course. I've *been forced to* set up a system that'll allow you to order supplies whilst you are still aboard the submarine, all of which will be conveniently awaiting you in a crate at its destination. I, *optimistically* look forward to your patronage, friend!" },
        { "text": "A-Already?" },
        { "text": "A shame to see it end like this." },
        { "text": "Back so soon?" },
        { "text": "Back here again are we?" },
        { "text": "Here let me find the... There we go." },
        { "text": "I'll... just pretend you did that on purpose." },
        { "text": "I'll add it to the scale." },
        { "text": "I'm glad to see that Urbanshade is only sending their best and *brightest*." },
        { "text": "I'm *veeery* impressed." },
        { "text": "Let's check the index, shall we?" },
        { "text": "Let's see what you got this timmmm...mmeahh." },
        { "text": "Poor performance indeed!" },
        { "text": "Shame." },
        { "text": "Sucks to suck." },
        { "text": "That's just embarrassing..." },
        { "text": "What happened?!?" },
        { "text": "What was it this time?" },
        { "text": "You know, I was betting on you lasting longer than this... You *owe me...*" },
        { "text": "You know the drill by now, don't ya?" },
        { "text": "You'll get used to it." },
        { "text": "You really *suck* at this, huh?" },
        { "text": "Seems like you're gonna be... Sleepin with da fishes!" },
        { "text": "Seems like you're gonna be... Sleepin with da fishes..." },
        { "text": "Yeah, yeah. Hold on, hold on... Where is it... Here we go." },
        { "text": "A pity." },
        { "text": "A-already?" },
        { "text": "Brought back just to squander it again." },
        { "text": "Welcome back, friend!" },
        { "text": "What a waste..." },
        { "text": "Don't worry, surely you'll make it next time!" },
        { "text": "Dying during the finale. Very impressive!" },
        { "text": "So close, soooooo close!" },
        { "text": "Soooo close you nearly had it!" },
        { "text": "Surviving all of that, just to falter at the end!" },
        { "text": "Womp, womp!" },
        { "text": "And you were just ONE ROOM AWAY! *totally*" },
        { "text": "Just stay out of sight! It's not that hard." },
        { "text": "Maybe try hiding from the *BIG BAD* monster next time, yeah?" },
        { "text": "Pay attention to the lights and you'll be fine." },
        { "text": "That one seemed to be in a rush. Should've gotten out of its way." },
        { "text": "The Iron Lung treatment, huh?" },
        { "text": "This ones fast, make sure you're out of sight whenever it passes through." },
        { "text": "Out of sight, out of mind. *wink wink nudge nudge*" },
        { "text": "You'll get the hang of that one eventually." },
        { "text": "Just get of the water. It can't exactly slither its way up the stairs.." },
        { "text": "If you need a breather, get onto a ledge. It'll get bored and leave after a short while. Not forever, obviously" },
        { "text": "That one seemed a bit different than usual. *\\*Heh\\** Wonder what's up with that." },
        { "text": "That one seemed a bit different than usual. Wonder what's up with that." },
        { "text": "Green smoke... Now where have I seen that before?" },
        { "text": "You should wait a bit longer. That one likes to take its time." },
        { "text": "Maybe keep your ears open next time, she is incredibly easy to distinguish from the others, *surely!*" },
        { "text": "Just don't look at the big eye and you'll be fine. I know its kinda forcing you to, but still." },
        { "text": "That wasn't exactly a staring contest, wh-what were you doing?" },
        { "text": "The concept is *baffling*..." },
        { "text": "Why didn't you just look away?" },
        { "text": "Try knocking first." },
        { "text": "Slow down a bit, you're not on a timer. Probably." },
        { "text": "Maybe double check next time before just opening random doors." },
        { "text": "Maybe don't be in such a hurry next time?" },
        { "text": "That was no ordinary door. Pay attention next time." },
        { "text": "Be prepared next time, it'll be back." },
        { "text": "Caught you off-guard?" },
        { "text": "Did that catch you by surpriiise?" },
        { "text": "That guy is super impatient and gives up easily, You'll get it eventually." },
        { "text": "Seems like that locker was already occcupied." },
        { "text": "Someone should put a wet floor sign there." },
        { "text": "Try to pay attention next time." },
        { "text": "Yeah, I'm sure the locker with *audible breathing* is the perfect place to hide." },
        { "text": "I think your teammates left you behind on purpose. Just saying." },
        { "text": "So much for teamwork, am I right?" },
        { "text": "Wow, your teammates suck." },
        { "text": "You should look into getting new friends." },
        { "text": "Alright, what was it thi- *ooooh. Hmm, uhhmm,* I can't show you that document. Don't get left behind next time, yeah?" },
        { "text": "Lets see what go- *oooh uhh, yeah,* he won't let me show you that. Need to leave you in the dark for this one. Sorry." },
        { "text": "A tactic I'd recommend is to stay on its tail, It can't exactly do a 180 up there." },
        { "text": "A tactic I would recommend is to stay on its tail. It can't exactly do a 180 up there." },
        { "text": "I don't think they expect you to rush this. Take as much time and repair the equipment when its safe to do so." },
        { "text": "I'd recommend 'following in its footsteps' so to speak." },
        { "text": "Just stay out of its spotlights and you'll be fine." },
        { "text": "Try to stay at the opposite side of the room, maybe?" },
        { "text": "*I warned you...*" },
        { "text": "Hmm... dejá vu..." },
        { "text": "Surely you already know who that is by now, Surely!" },
        { "text": "Whats your obsession with shining lights in random things faces?" },
        { "text": "You wouldn't like someone sticking a flashlight in your face either, you know." },
        { "text": "You could've turned your light off and you'd have been fine, You know that, right?" },
        { "text": "Sure, let's shine light directly in someone's face, I'm sure *THAT'LL* end well." },
        { "text": "IDIOTS!!! BEHIND YOU!!!" },
        { "text": "Turn. Around." },
        { "text": "OH MY GOD IT IS RIGHT BEHIND YOU!!!! *idiot*." },
        { "text": "Watch your back next time, alright?" },
        { "text": "Your footsteps are not your own." },
        { "text": "Wasn't expecting that one, *huuh?*" },
        { "text": "It'd be funny... if it wasn't so sad." },
        { "text": "I didn't exactly have the highest expectations for you, But *this?* You died to *this*?" },
        { "text": "I'll just pretend you did that on purpose." },
        { "text": "You really *suck* at this, huh?" },
        { "text": "*OOOOOOOH IS THERE FIRE DAMAGE? IS THERE FALL DAMAGE? Oooooh.*" },
        { "text": "Out of everything down here?" },
        { "text": "Of all the things?" },
        { "text": "How hard is it to just not swim off the beaten path?" },
        { "text": "What good exploring out of bounds did you there?" },
        { "text": "Death by a thousand bites." },
        { "text": "I heard your head pop, All the way from here." },
        { "text": "Curiosity killed the cat it seems." },
        { "text": "Following basic instructions must be *soooo haaard*. I get it, I *reaaally* do!" },
        { "text": "I don't recommend defying them again. At least, not until you find a way to scramble their connection." },
        { "text": "You know the beeping emitting from your diving gear is *BAD* right?" },
        { "text": "The point was to let- you know what, nevermind." },
        { "text": "I don't think that was a good time to be glammorized by the music." },
        { "text": "My condolences to the poor schmuck, who has to scrape your smear off that thing's foot." },
        { "text": "Wh-what we're you doing? we're you trying to catch the bullets or something?" },
        { "text": "I'm sure, good ol Painter is very thankful, for you volunteering as target practice." },
        { "text": "We here at Urbanshade THANK YOU for participating in the 'Turret Accuracy Test'. The results have been very informative!" },
        { "text": "I don't know! You would think one would maybe *TRY* to stay away from the 35 stud tall, living, *breathing,* statue! But thats just me I guess." },
        { "text": "I don't know, you'd think one would maybe try to stay away from the 35 stud tall, living, breathing statue. But that's just me I guess..." },
        { "text": "You should look behind you more often. They'll obviously catch up if you keep messing around." },
        { "text": "If push comes to shove, drop your light sources next time. They'll see you as the pathetic wretch you truly are and leave you alone." },
        { "text": "Not the best time to start conserving your light, huh?" },
        { "text": "Man, those batteries I sell woulda come in real handy. Oh well!" },
        { "text": "Oh no! The big slow stone statue is coming towards me! I guess I'll just bump around in the dark like a MORON!" },
        { "text": "Yeahhh, that was just unfair. Uhh, here. Free revive. On the house." },
        { "text": "The bunny? You died to th-the bunny? Really?" },
        { "text": "Really? You...you were killed by...their bunnies?" },
        { "text": "Really? You didn't step back from the very much loudly beeping landmine? Why?" },
        { "text": "Hmm...can't say I'm too surprised. You seem like the kind of moron to die to a small bunny." },
        { "text": "Killed by a cute little bunny. :3 Wouldn't want that written on your eulogy." },
        { "text": "*Sea bunnies, Urbanshade's personal pets. This is how you're meeting your maker?*" },
        { "text": "Ooohhhh I wooonderr howww thaattt gooott theeerreeee *It was me I put that there.*" },
        { "text": "Got something for ya, come here." },
        { "text": "Hey friend, over here." },
        { "text": "Hey, over here!" },
        { "text": "In here!" },
        { "text": "Need to stock up?" },
        { "text": "\\**Psst\\** Over here!" },
        { "text": "Running low on supplies?" },
        { "text": "Stranger, over here." },
        { "text": "Welcome, welcome! Don't be afraid,i'm not gonna hurt you, despite what you have seen, heard, and/or been told. My name is Sebastian. your *only friend*. If im correct, your supervisors have told you to secure '*loose assets*'. Documents, vials, whatever. However, if I can make it worth your while, i'm gonna ask you to cut a deal. You give me any research you might have on you, and i'll give you some of these items ive scavenged. Here, you can just, pick it off my tail. These would be far more useful to you, compared to some '*silly data*', no? If you don't ask questions, I won't either. You get yours, and I get mine. And if you already have anything that might be running low on juice, you can buy batteries on the table next to me. Whenever you wanna get going, the keycard to the next zone is by the radio. Free of charge! No strings attached~" },
        { "text": "Oh, hey, i'll make this quick considering your friends have already met me before. Names Sebastian, and I am just a local, selling his wares, in exchange for any research you probably stumbled upon already before getting here. Simple enough, right? Items are on my tail, batteries on the desk next to me, and the keycards on the table beside the radio." },
        { "text": "Come take a look, somethings bound to catch your eye! Could be yours, for a small fee." },
        { "text": "It's good to see you again!" },
        { "text": "I just had a feeling it'd be you! Welcome back." },
        { "text": "Got a selection of good things on sale, friend!" },
        { "text": "Looking to trade? You'll give me any research you might have on you, and I'll give you some of the items I've scavenged." },
        { "text": "Oh hi! Get this, I found your corpse a bit ago, great haul, lots of goodies to pillage. Took your items, replaced the batteries, good as new! Don't worry, you can have it back. *For a price of course...*" },
        { "text": "Ahhh! The one who just CANNOT keep their coffin shut. Welcome back." },
        { "text": "Welcome back, friend!" },
        { "text": "Welcome! Got some things you might find useful on your endeavour. For a price, obviously." },
        { "text": "You know the drill by now, don't ya?" },
        { "text": "You know the drill by now, yeah?" },
        { "text": "\\**Eugh*\\* For the love of god. Heyy!!! Welcome!!!" },
        { "text": "*Eugh* It's you... I'm joking! Welcome back!" },
        { "text": "NO! No! Not again... \\**Eugh*\\* \\**Arugh*\\* Can you please just... TRY to be quiet until they leave the shop? I really don't need the unnecessary whisper right now. Thank you." },
        { "text": "\\**Sigh*\\* Hey. Listen. I'm... really tired right now, so, if you could just, keep it down, for the duration that they're in here, that'd be great. Thank you." },
        { "text": "Look. I know scaring this punk is entertaining and all, but, do you mind saving that after visiting hours are over? I think I have my fair share of existential dread as is, \\**Heh*\\* Appreciate it." },
        { "text": "Always be positive, and look at the bright side of life. I won't but you guys should." },
        { "text": "Bye." },
        { "text": "Goodbye." },
        { "text": "Good luck out there!" },
        { "text": "See ya!" },
        { "text": "See ya." },
        { "text": "Stay safe!" },
        { "text": "Till next we meet!" },
        { "text": "Try not to ruin the merchandise, yeah?" },
        { "text": "Try not to die, yeah?" },
        { "text": "See you *real* soon." },
        { "text": "See you next run!" },
        { "text": "Be careful now." },
        { "text": "Hoppy Hopscotch is my best friend forever!" },
        { "text": "Next time, BUY something!" },
        { "text": "Yea, you're DEFINITELY gonna regret that one." },
        { "text": "You won't last long, you know." },
        { "text": "Suit yourself." },
        { "text": "You won't make it *far,* you know." },
        { "text": "Hey, uh, keycards on the table..." },
        { "text": "I think you're forgetting something? On the table." },
        { "text": "Keycards on the table by the way, should probably grab that before you leave." },
        { "text": "Forget something?" },
        { "text": "Hey." },
        { "text": "Hi again." },
        { "text": "It's you." },
        { "text": "Oh, welcome back." },
        { "text": "Ohhh... You're back... *Lovely*." },
        { "text": "Are you stupid or something!?" },
        { "text": "Don't you have something else you should be doing right now?" },
        { "text": "GET OUT!!!" },
        { "text": "Get, OUT!!!" },
        { "text": "Seriously? Don't you have something better to do?" },
        { "text": "*Stop,* just, ***st-stop.***" },
        { "text": "*Stop,* just *stop!*" },
        { "text": "What the hell are you doing!?" },
        { "text": "Yeah, alright, you're *very* funny! Get outta here!" },
        { "text": "You REALLY need to get going, man..." },
        { "text": "You should REALLY get going, \"friend.\"" },
        { "text": "You should get going, they'll start to suspect something if they've lost your location for too long." },
        { "text": "\\**Eugh*\\* For the love of god. Heyy!!! Welcome!!!" },
        { "text": "If I were them, I would have *detonated* your diving gear, *ages* ago." },
        { "text": "Seems like a waste, but *suuuuure.*" },
        { "text": "You know that keycard is right... Whatever, you do you." },
        { "text": "Don't even wanna say hi? Rude." },
        { "text": "Not gonna even come in and say hi?" },
        { "text": "Where are you going? I don't bite." },
        { "text": "Oh. Alright. *Byee.*" },
        { "text": "Okay, wow, someone is in a hurry. *Good luuuck.*" },
        { "text": "\\**Chueearuh*\\* Don't. Do that. Again." },
        { "text": "\\**GAUHGH*\\* Don't. Do that. Again." },
        { "text": "*I warned you...*" },
        { "text": "One less pawn." },
        { "text": "STOP RIGHT NOW!!!! hopefully the REST OF YOU will mind your manners." },
        { "text": "They deserved it! And frankly? So do the rest of you." },
        { "text": "Weak!" },
        { "text": "You are all vermin." },
        { "text": "Insulent vermin." },
        { "text": "Who's next?! Anyone?! Yeah. Thought so." },
        { "text": "You are all pathetic." },
        { "text": "If I wasn't forced to work with you, I'd have killed ALL of you myself yesterday!" },
        { "text": "I suggest the REST of you start cleaning up your act. If you don't wanna end up like your little friend here, that is." },
        { "text": "Utterly embarassing! Let's not do that again, yeah!?" },
        { "text": "*Ooooh,* my wife HATES that guy! Oh well, see you soon." },
        { "text": "Aaand thats all the time we have today. Hopefully this doesn't kill you." },
        { "text": "Aaand that about wraps up our meeting for today. See you soon." },
        { "text": "*So noisy...*" },
        { "text": "I DON'T EVEN KNOW WHAT JUST HAPPENED, I THINK AN ENTITY JUST TRIED TO ATTACK US." },
        { "text": "I DON'T EVEN UNDERS- \\*Eugh\\* let me try that again, sorry. I DON'T EVEN UNDERSTAND WHAT JUST HAPPENED, I THINK AN ENTITY TRIED TO ATTACK US!!! Oh man..." },
        { "text": "Whoa!!! Did you hear that??? What was that???" },
        { "text": "At least you're safe in here with me, I'm joking. you're not." },
        { "text": "*Never a dull moment down here...*" },
        { "text": "Mind the personal space!" },
        { "text": "Get off!" },
        { "text": "Don't touch me." },
        { "text": "DON'T TOUCH ME!!!!" },
        { "text": "I SAID DON'T TOUCH ME!!!!! WHAT IS THERE NOT TO UNDERSTAND?" },
        { "text": "GET OFF!" },
        { "text": "HANDS OFF!!!" },
        { "text": "You. are. disgusting." },
        { "text": "It's a *acquired taste...*" },
        { "text": "*Mmmmmmm Delicioussss.*" },
        { "text": "You gonna finish that?" },
        { "text": "What is WRONG with you?" },
        { "text": "\\**Argh*\\* I missed and hit some innocent bystander, *unfortunatly.*" },
        { "text": "Thank you!" },
        { "text": "Excellent choice." },
        { "text": "I saw you eyeing that one." },
        { "text": "What do you need *THAT* for?" },
        { "text": "May it help you in your endevour." },
        { "text": "May it hopefully prolong your eventual demise." },
        { "text": "No refunds~" },
        { "text": "Oooh, that's a good pick!" },
        { "text": "Stock up while you can..." },
        { "text": "Stock up whilst you can!" },
        { "text": "Thank you!" },
        { "text": "Wise choice." },
        { "text": "Wiiiise choice!" },
        { "text": "You've got *great* taste!" },
        { "text": "Ay! You got it, boss!" },
        { "text": "You got it!" },
        { "text": "You sure burn through those fast, huh?" },
        { "text": "There's only a limited supply of those left. Hope you've got a good use for it." },
        { "text": "There aren't many of those items left down here. Be careful with it." },
        { "text": "You don't find many of those around. Use it wisely." },
        { "text": "Just don't shake that around in here. *its obnoxioussss.*" },
        { "text": "Forbidden knowledge? Yeah, I'm sure that's in your area of expertise." },
        { "text": "Not the best choice for independent reading time, I'll say that much." },
        { "text": "I could sell you snake oil, and you'd STILL buy it." },
        { "text": "I was right! You really WOULD buy anything." },
        { "text": "Alright! I'll have it ready for you to read when you're at the surface again." },
        { "text": "You already have that." },
        { "text": "You've already bought that." },
        { "text": "Could I interest you in this tracking device? In the event that you don't make it, so I can, you know, get some of the stuff back? No? Hm." },
        { "text": "Look at you! All geared up for the dangers ahead." },
        { "text": "Looks like I have my scavenging work *cut* out for me!" },
        { "text": "May it all serve you well!" },
        { "text": "Hopefully this will all make up for your, *aheh,* lack of *skills*." },
        { "text": "Where do you even keep all that stuff?" },
        { "text": "You should get going, they'll start to suspect something if you remain off their radar for too long." },
        { "text": "Are you stupid or something!?" },
        { "text": "Are you stupid or something?" },
        { "text": "What are you doing?" },
        { "text": "What the hell are you doing!?" },
        { "text": "Why are you doing that!?" },
        { "text": "Why are you doing that?" },
        { "text": "Hey, I can't just be giving this away now." },
        { "text": "If only you had enough..." },
        { "text": "Sorry friend, I don't give credit. Come back when you're a little, *mmmmmmmmm, richerrr*." },
        { "text": "This isn't a charity!" },
        { "text": "This stuff isn't free, you know." },
        { "text": "Unfortunately, it seems you can't afford that." },
        { "text": "Yeahhhh, no, not happening." },
        { "text": "You can't afford that, maybe you could buy something else?" },
        { "text": "You shoulda scavenged more..." },
        { "text": "And where exactly would you put that? Yeah, thought so." },
        { "text": "I don't think there'd be room for more of those." },
        { "text": "I don't think you can carry anymore of those." },
        { "text": "Where exactly are you planning to store that?" },
        { "text": "Do me a favour: Don't make my effort getting you this be for naught." },
        { "text": "Don't waste it." },
        { "text": "Do you know how RISKY it is for me to GET THIS for you!? So ungrateful!" },
        { "text": "Getting SERIOUS now, are we?" },
        { "text": "Glad to provide my... *Services*..." },
        { "text": "*I should charge them more for this*..." },
        { "text": "I should charge you more for this." },
        { "text": "It won't help you..." },
        { "text": "Lets set one thing straight: I am not your little *BUDDY,* alright?" },
        { "text": "Look at me! Sticking my NECK out for you like this!" },
        { "text": "*Special deliveryyy... Just for youuu...*" },
        { "text": "You are *SOOOOO, LAAAAAAZYYYYY!*" },
        { "text": "You OWE me!" },
        { "text": "You are WASTING money!" },
        { "text": "You OWE me! *BIG TIME!*" },
        { "text": "With the perfomance i've seen from you so far... I'd totally understand why you'd do this." },
        { "text": "You are WASTING. YOUR. MONEY." },
        { "text": "Honestly? At the rate your going? You're gonna need it." },
        { "text": "I'll be taking that!" },
        { "text": "Don't mind if I do!" },
        { "text": "Sorry! Confidential!~" },
        { "text": "Yyyyoink!" },
        { "text": "Back into the fray." },
        { "text": "\\*back into ze fray\\* alright, sorry" },
        { "text": "Did that run end too soon?" },
        { "text": "Not satisfied with that run? Alright." },
        { "text": "You really wanna get back in there? Alright..." },
        { "text": "Back into the fire you go." },
        { "text": "Things are about to get spooky." },
        { "text": "Things are about to get spooky..." },
        { "text": "Things are about to get *Spooky...*" },
        { "text": "Time to don the good ol' bedsheet." },
        { "text": "You died early just to mess with your team, didn't ya?" },
        { "text": "Time for you to, *yet again,* become a nuisance. *The only thing you're good at...*" },
        { "text": "Don't scare the rest of your group too much now..." },
        { "text": "Even in death, you continue to be an annoyance." },
        { "text": "Don't waste it." },
        { "text": "Getting SERIOUS now, are we?" },
        { "text": "What do you need THAT for?" },
        { "text": "It won't help you..." },
        { "text": "I should've charged you more for this." },
        { "text": "No refunds." },
        { "text": "You are *SOOOOO, LAAAAAAZYYYYY!*" },
        { "text": "Let's hope the buyer's remorse doesn't kick in, use it wisely." },
        { "text": "No regrets!" },
        { "text": "*Yikes...*" },
        { "text": "No regurts!" },
        { "text": "Good luck out there!" },
        { "text": "Goodbye." },
        { "text": "Here's a bright idea! How about you send your highly trained operatives instead? I'd appreciate the challenge." },
        { "text": "*You can't keep me down here forever.*" },
        { "text": "Notice to the janitorial staff, the body parts of the previous operatives sent after me can currently be found... to my left, above me, in the next room over, and... in allll of the drawers behind me!" },
        { "text": "Hey morons! Come down here and get your precious trash yourselves!" },
        { "text": "THAT TANK-TREADED FOSSIL, BETTER PRAY THAT HE NEVER ENCOUNTERS ME FACE TO FACE. Because the Moment he does, HE'S AS GOOD AS DEAD." },
        { "text": "*Do your worst. the funniest part is, that you think you can stand a chance.*" },
        { "text": "*I've seen what you're capable of. Don't keep me waiting.*" },
        { "text": "YOU'RE BOOORING ME." },
        { "text": "*You're boring me.*" },
        { "text": "Any more martyrs you want to send my way? At least keep this interesting for me!" },
        { "text": "Hey, guess what? I got one of your guys over here with me! He tells me he has a message for all of you... Cap, he got us real good! We didn't stand a chance!" },
        { "text": "Look, we're gonna be doing things a bit differently this time around. Mainly because I currently don't have access to anything written about these guys. Best I can do for ya is... Nudge you in the right direction." },
        { "text": "Even though your adversary is toying with you, he still knows to value ones own survival. Follow his lead." },
        { "text": "It seems even he knows where he lies on the food chain. Pay attention to the big guy." },
        { "text": "You didn't think it was suspicious, that the other guy decided to hide?" },
        { "text": "Maybe instead of using those wretched Flash Beacons on ME! You'd be way better off using it on that thing." },
        { "text": "They gave you that Flash Beacon for a reason, you know." },
        { "text": "Saving the Flash Beacons for me, huh? Mkay, go ahead, keep dying." },
        { "text": "A lot quicker than he looks, huh? Get some distance on him before checking where you're heading. That wouldn't happen to me. I woulda just, BAM! woulda, woulda just, BAM! Woulda just shot him." },
        { "text": "A lot quicker than he looks, huh? Get some distance on him before checking where you're heading." },
        { "text": "He seems to think this is just one big game. Just play along, and don't lose sight of him." },
        { "text": "This guy is tormenting you just for the hell of it. Keep a close eye on him, and pay attention for when he decides to... relocate." },
        { "text": "Behind you." },
        { "text": "What you doing there?" },
        { "text": "Look at me." },
        { "text": "Turn around..." },
        { "text": "**UUGGHH Die!!**" },
        { "text": "**AAUUGGHH Moron!**" },
        { "text": "**OHHH GOD!!**" }
    ]
}